vk_token = '1df7f1e3fe26f04c5beaccfdfa5e820c73f06f380a14a3f518c87eb8175e077c483268b5fdee1ffd45509'

group_id = '203412439'

q1 = 'Первый вопрос: Сколько раз в неделю ты занимаешься спортом?'
ans1 = {0 : '1-2 раза', 1 : '3-4 раза', 2 : 'Ни разу, но хочу начать заниматься'}

q2 = 'Второй вопрос: Когда у тебя больше всего сил в течение дня?'
ans2 = {0 : 'Утром', 1 : 'Днем', 2 : 'Вечером'}

q3 = 'Третий вопрос: Тебе нравиться соревновательный формат тренировки?'
ans3 = {0 : 'Да', 1 : 'Нет', 2 : 'Не пробовал'}

q4 = 'Крайний вопрос: Тебе нравиться соревновательный формат тренировки?'
ans4 = {0 : 'Сесть на шпагат', 1 : 'Научиться акробатическим трюкам', 2 : 'Сбросить вес и стать рельефным', 3 : 'Набрать мышц и увеличить силу'}

q5 = 'Финал - предлагаем тебе следующий формат тренировок:'

final = ['Power yoga', 'Stretching', 'Power Cross', 'Morning Training', 'Acrobatics', 'Functional', 'Functional(Student)', 'Functional games', 'Power']
